export const modules = [
  {
    id: 1,
    title: 'Модуль 1: Фундамент',
    description:
      'Открой для себя самую перспективную нишу в криптовалютах, в которой сможете самостоятельно зарабатывать приличные деньги',
  },
  {
    id: 2,
    title: 'Модуль 2: Фундамент',
    description:
      'Открой для себя самую перспективную нишу в криптовалютах, в которой сможете самостоятельно зарабатывать приличные деньги',
  },
  {
    id: 3,
    title: 'Модуль 3: Фундамент',
    description:
      'Открой для себя самую перспективную нишу в криптовалютах, в которой сможете самостоятельно зарабатывать приличные деньги',
  },
  {
    id: 4,
    title: 'Модуль 4: Фундамент',
    description:
      'Открой для себя самую перспективную нишу в криптовалютах, в которой сможете самостоятельно зарабатывать приличные деньги',
  },
  {
    id: 5,
    title: 'Модуль 5: Фундамент',
    description:
      'Открой для себя самую перспективную нишу в криптовалютах, в которой сможете самостоятельно зарабатывать приличные деньги',
  },
  {
    id: 6,
    title: 'Модуль 6: Фундамент',
    description:
      'Открой для себя самую перспективную нишу в криптовалютах, в которой сможете самостоятельно зарабатывать приличные деньги',
  },
  {
    id: 7,
    title: 'Модуль 7: Фундамент',
    description:
      'Открой для себя самую перспективную нишу в криптовалютах, в которой сможете самостоятельно зарабатывать приличные деньги',
  },
  {
    id: 8,
    title: 'Модуль 8: Фундамент',
    description:
      'Открой для себя самую перспективную нишу в криптовалютах, в которой сможете самостоятельно зарабатывать приличные деньги',
  },
];
